{
  "version": 0,
  "0": { 
	"en": [
	  "Sup boss! What a rush, huh?!",
	  "So officially speaking, Reconnaissance went ahead to open the trail...",
	  "He marked the platforms by cut the end of the vines like the one behind me...",
	  "In other words, vines cut off, platform below... just like that.",
	  "In addition, to warning you that, some edges cannot support weight",
	  "So be careful when stepping....",
	  "Especially before running to jump...",
	  "Honest advice from me?",
	  "Be careful on the way down too",
	  "It's difficult as f#!%",
	  "The vines are opening and releasing spores... the yellow ones", 
	  "They are toxic to knock you in one touch...",
	  "Health is investigating the effect of the spores",
	  "To see why the hell the extraction team got busted",  
	  "And Intelligence told us to locate the bodies.",
	  "We communicate in the meantime... hehe",
	  "Sorry stupid joke.",
	  "We're bumping into each other on the way",
	  "And... try don't die... a lot...",
	  "The Intelligence infused some plants with your energy",
	  "So when you pass through the blue ones you reform there if you run into the spores...",
	  "That's all, champ, see ya"
	],
	"pt": [
	  "Fala chefe! Que correria, hein?!",
	  "Então oficialmente falando, o Reconhecimento foi na frente abrir a trilha...",
	  "Ele marcou as plataformas conrtando o final dos cipós iguais esse atrás de mim...",
	  "Ou seja, cipó cortado plataforma em baixo... simples assim.",
	  "Além de ter avisado que algumas beiradas não aguentam peso", 
	  "Então toma cuidado ao pisar....",
	  "Principalmente antes de correr pra saltar...",
	  "... conselho sincero meu? Cuidado a descida...",
	  "Ela ta difícil pra c@R&!*",
	  "Os cipós estão abrindo e soltando esporos... os amarelos",
	  "De tão tóxicos vão te apagar em um toque...",
	  "A Saúde tá investigando o efeito dos esporos",
	  "Pra ver porque raios a equipe de extração rodou",
	  "E a Inteligência disse pra gente localizer os corpos.",
	  "Eu vou te comunicando... hehe... desculpa, piada besta.",
	 " Agente vai se esbarrando por ae... vê se não morre...muito...",
	  "A Inteligência tambem infundiu umas plantas com o treco azul",
	  "Então ao passar pelas azuis você reforma alí caso rode nos esporos...",
	  "Só isso campeão, falou"
	]
  },
  "1": {
	"en": [
	  "Hehehe, I can see your hurry, boss!",
	  "Reconnaissance has been bugging me to remind you of the edges",
	  "So be careful with these little tricks, like back there",
	  "Because if you spin out, it wasn't for lack of warning on my part.",
	  "Another thing he told me was about the vines",
	  "There are gaps between them where you can pass or park if you want",
	  "The whole job is to find out where...",
	  "Only try to jump when you're at the highest points",
	  "This place seems to want to kill you at every step",
	  "I'll meet you down there",
	  "Oh, and if you're tired of jumping on the vines, a little advice",
	  "At the end of his slide you can lean on the vines",
	  "Without having to use your hands"
	],
	"pt": [
	  "Hehehe to vendo essa sua pressa ae chefe",
	  "O Reconhecimento me encheu o saco pra te lembrar das beiradas",
	  "Então fica esperto com essas pegadinhas, tipo alí atrás",
	  "Porque se vc rodar não foi falta de aviso minha",
	  "Outra coisa que ele me passou é sobre os cipós",
	  "Existem fendas entre eles onde vc pode passar ou estacionar se quiser.",
	  "O trabalho todo é descobrir onde...",
	  "Tenta saltar só quando estiver nos pontos mais altos", 
	  "A distácia entre eles engana muito",
	  "Esse lugar parece querer te matar a cada passo",
	  "Te encotro lá em baixo",
	  "Ah, e se você estiver cansado do pula pula nos cipós um coselho",
	  "No final do deslize dele dá pra se apoiar nas vinhas",
	  "Sem precisar usar as mãos"
	]
  },
  "2": {
	"en": [],
	"pt": []
  },
  "3": {
	"en": [],
	"pt": []
  }
}
